
replenish_balance = """
Пополнение QIWI:
➖➖➖➖➖➖➖➖
👉 Номер  <code>{number}</code>
👉 Коментарий  <code>{code}</code>
➖➖➖➖➖➖➖➖

⚠️<b> Пополнение без комментария или меньше 50р = деньги мне в карман! Так что сверяйте все чтобы было.</b>
"""

profile = """
🧾 Профиль

❕ Ваш id - {id}
❕ Дата регистрации - {data}
❕ Ваш логин - {login}

💰 Ваш баланс - {balance} рублей
"""

info = """
<b>
Информация о боте
</b>
"""

logs = """
❕ Пополнение баланса | {}
❕ {}/{}/{}
❕ Дата: {}

💸 Сумма {} ₽
"""
